{
  "title": "Doctori",
  "descriere": "Secțiunea Medici a platformei noastre este dedicată furnizării de consultații online cu cei mai buni medici din Europa și America. Cu această funcție, pacienții au capacitatea de a intra în legătură cu medici cu experiență și înaltă calificare din confortul propriei case. Platforma noastră oferă o interfață ușor de utilizat, care permite pacienților să caute medici în funcție de specialitatea lor și să vadă disponibilitatea acestora pentru consultații. Pacienții pot, de asemenea, să revizuiască profilurile, evaluările și feedbackul pacientului înainte de a rezerva o programare. Secțiunea Medicii este concepută pentru a oferi pacienții cu confortul și liniștea sufletească pe care le oferă posibilitatea de a avea acces la asistență medicală de calitate la îndemână.",
  "findYourDoctor": "Găsiți-vă doctorii",
  "findYourDoctorDescription": "Pentru a începe o consultație și a găsi un medic, pur și simplu navigați la secțiunea departamentului. Echipa noastră de profesioniști medicali este organizată pe specialități și este disponibilă să vă răspundă la întrebări, să vă ofere diagnostice și să vă ofere recomandări pentru tratament. Cu doar câteva clicuri, puteți intra în legătură cu un medic și puteți primi îngrijirea de care aveți nevoie din confortul propriei case.\n\n",
  "convenience": "Convenience",
  "_convenience": "Consultațiile online cu medici de top din Europa și America oferă o alternativă convenabilă la vizitele tradiționale în persoană, economisind timp și efort pentru pacienții care nu au capacitatea de a călători pe distanțe lungi sau de a-și lua concediu.",
  "expertise": "Experienta",
  "_expertise": "Pacienții pot avea acces la o rețea de medici de înaltă specializare care ar putea să nu fie disponibili la nivel local, permițându-le să primească îngrijiri de calitate superioară, indiferent de locația lor.",
  "effective": "Eficient",
  "_effective": "Consultațiile online pot fi o modalitate eficientă din punct de vedere al costurilor de a primi sfaturi și tratament medical, deoarece pot elimina multe dintre costurile suplimentare asociate cu vizitele în persoană, cum ar fi transportul, parcarea și munca pierdută. În plus, multe Planurile de asigurare acoperă consultațiile online, făcându-le o opțiune accesibilă pentru pacienți."
}