{
  "title": "MTI",
  "description": "Secțiunea MTI este concepută pentru a oferi pacienților o înțelegere cuprinzătoare a rezultatelor testelor lor medicale și a istoricului medical. Echipa noastră experimentată de profesioniști medicali folosește cea mai recentă tehnologie pentru a interpreta cu acuratețe datele dumneavoastră medicale și pentru a vă oferi recomandări personalizate pentru dvs. sănătate. Cu MTI, puteți accesa și revizui cu ușurință istoricul medical și rezultatele testelor din confortul propriei case. Scopul nostru este să vă oferim cunoștințele și îndrumările de care aveți nevoie pentru a lua decizii informate cu privire la sănătatea dumneavoastră.",
  "beginMti": "Începeți MTI",
  "beginMtiDescription": "Pentru a începe să utilizați serviciul nostru MTI, pur și simplu navigați la secțiunea \"Departamente\" de pe site-ul nostru web și selectați departamentul relevant pentru nevoile dumneavoastră medicale. Echipa noastră de medici cu experiență vă va oferi o interpretare exactă a testului dumneavoastră medical. rezultate și vă ajută să înțelegeți istoricul dumneavoastră medical. Cu MTI, puteți obține răspunsuri în timp util și de încredere la întrebările dumneavoastră medicale și puteți lua decizii informate cu privire la sănătatea dumneavoastră.",
  "convenient": "Convenient",
  "_convenient": "Cu MTI, pacienții își pot obține rezultatele testelor și istoricul medical interpretat online, fără a fi nevoie să viziteze o clinică sau un spital. Acest serviciu este deosebit de util pentru pacienții care locuiesc în zone îndepărtate sau au o mobilitate limitată, făcându-l mai convenabil. pentru ca ei să primească asistența medicală de care au nevoie.",
  "reliable": "De încredere",
  "_reliable": "MTI este oferit de o echipă de profesioniști medicali cu experiență, care au experiența de a interpreta dosarele medicale și de a oferi diagnostice precise. Pacienții pot avea încredere că informațiile pe care le primesc sunt de încredere și actualizate.",
  "security": "Securitate",
  "_security": "Înregistrările medicale sunt extrem de sensibile și private, motiv pentru care MTI are mare grijă în asigurarea confidențialității informațiilor despre pacient. Toate datele sunt criptate și stocate în siguranță, astfel încât pacienții să poată fi siguri că informațiile lor personale și medicale sunt păstrate în siguranță. ."
}