{
  "title": "Врачи",
  "description": "Раздел Врачи на нашей платформе предназначен для предоставления онлайн-консультаций с лучшими врачами Европы и Америки. Благодаря этой функции пациенты могут общаться с опытными и высококвалифицированными врачами, не выходя из собственного дома. Наша платформа предлагает удобный интерфейс, который позволяет пациентам искать врачей по своей специальности и просматривать их доступность для консультаций.Пациенты также могут просматривать профили врачей, рейтинги и отзывы пациентов перед записью на прием.Наш раздел «Врачи» предназначен для предоставления пациентов с удобством и спокойствием, которые приходят с возможностью доступа к качественному медицинскому обслуживанию на кончиках пальцев",
  "findYourDoctor": "Найдите своих врачей",
  "findYourDoctorDescription": "Чтобы начать консультацию и найти врача, просто перейдите в раздел отделения. Наша команда медицинских специалистов организована по специальностям и готова ответить на ваши вопросы, поставить диагноз и дать рекомендации по лечению. Всего за несколько кликов, вы можете связаться с врачом и получить необходимую помощь, не выходя из собственного дома.\n\n",
  "convenience": "Удобство",
  "_convenience": "Онлайн-консультации с ведущими врачами Европы и Америки представляют собой удобную альтернативу традиционным очным визитам, экономя время и силы пациентов, которые могут не иметь возможности путешествовать на большие расстояния или брать отгулы с работы.",
  "expertise": "Экспертиза",
  "_expertise": "Пациенты могут иметь доступ к сети узкоспециализированных врачей, которые могут быть недоступны на месте, что позволяет им получать высококачественную помощь независимо от их местонахождения.",
  "efficient": "Эффективно",
  "_efficient": "Онлайн-консультации могут быть экономически выгодным способом получить медицинскую консультацию и лечение, поскольку они могут устранить многие дополнительные расходы, связанные с личными визитами, такие как транспорт, парковка и пропуск работы. Кроме того, многие планы страхования покрывают онлайн-консультации, что делает их доступными для пациентов"
}