{
  "title": "MTI",
  "description": "Раздел MTI предназначен для предоставления пациентам всестороннего понимания результатов их медицинских анализов и истории болезни. Наша опытная команда медицинских специалистов использует новейшие технологии для точной интерпретации ваших медицинских данных и предоставления вам персональных рекомендаций для вашего здоровья. С MTI вы можете легко получить доступ и просмотреть свою историю болезни и результаты анализов, не выходя из собственного дома. Наша цель - предоставить вам знания и рекомендации, необходимые для принятия обоснованных решений о своем здоровье.",
  "beginMti": "Начните MTI",
  "beginMtiDescription": "Чтобы начать пользоваться нашей услугой MTI, просто перейдите в раздел \"Отделения\" на нашем веб-сайте и выберите отделение, соответствующее вашим медицинским потребностям. Наша команда опытных врачей предоставит вам точную интерпретацию вашего медицинского теста результаты и помочь вам понять вашу историю болезни. С помощью MTI вы можете получить своевременные и надежные ответы на свои медицинские вопросы и принять обоснованные решения о своем здоровье.",
  "convenient": "Удобно",
  "_convenient": "Благодаря MTI пациенты могут получать результаты своих анализов и интерпретацию истории болезни онлайн, без необходимости посещать клинику или больницу. Эта услуга особенно полезна для пациентов, которые живут в отдаленных районах или имеют ограниченную подвижность, что делает ее более удобной. чтобы они могли получить необходимую им медицинскую помощь",
  "reliable": "Надежный",
  "_reliable": "MTI предоставляется командой опытных медицинских работников, обладающих опытом интерпретации медицинских записей и постановки точных диагнозов. Пациенты могут быть уверены, что информация, которую они получают, надежна и актуальна.",
  "security": "Безопасность",
  "_security": "Медицинские записи очень конфиденциальны и конфиденциальны, поэтому MTI уделяет большое внимание обеспечению конфиденциальности информации о пациентах. Все данные зашифрованы и надежно хранятся, поэтому пациенты могут быть уверены, что их личная и медицинская информация в безопасности. ."
}