{
  "title": "MTI",
  "description": "Der MTI-Abschnitt soll Patienten ein umfassendes Verständnis ihrer medizinischen Testergebnisse und Krankengeschichte vermitteln. Unser erfahrenes Team von medizinischen Fachkräften nutzt die neueste Technologie, um Ihre medizinischen Daten präzise zu interpretieren und Ihnen personalisierte Empfehlungen für Ihre Gesundheit zu geben. Mit MTI können Sie bequem von zu Hause aus auf Ihre Krankengeschichte und Testergebnisse zugreifen und diese überprüfen. Unser Ziel ist es, Ihnen das Wissen und die Orientierung zu geben, die Sie benötigen, um informierte Entscheidungen über Ihre Gesundheit zu treffen.",
  "beginMti": "Beginnen Sie Ihre MTI",
  "beginMtiDescription": "Um unseren MTI-Service zu nutzen, navigieren Sie einfach zum Abschnitt "Abteilungen" auf unserer Website und wählen Sie die entsprechende Abteilung für Ihre medizinischen Bedürfnisse aus. Unser Team von erfahrenen Ärzten wird Ihnen eine genaue Interpretation Ihrer medizinischen Testergebnisse liefern und Ihnen helfen, Ihre Krankengeschichte zu verstehen. Mit MTI können Sie rechtzeitig und zuverlässig Antworten auf Ihre medizinischen Fragen erhalten und informierte Entscheidungen über Ihre Gesundheit treffen.",
  "convenient": "Bequem",
  "_convenient": "Mit MTI können Patienten ihre Testergebnisse und medizinische Geschichte online interpretieren lassen, ohne eine Klinik oder ein Krankenhaus besuchen zu müssen. Dieser Service ist besonders hilfreich für Patienten, die in abgelegenen Gebieten leben oder eingeschränkte Mobilität haben, um ihnen die medizinische Aufmerksamkeit zu geben, die sie benötigen.",
  "reliable": "Zuverlässig",
  "_reliable": "MTI wird von einem Team erfahrener medizinischer Fachkräfte bereitgestellt, die das Know-how haben, medizinische Aufzeichnungen zu interpretieren und genaue Diagnosen zu stellen. Patienten können darauf vertrauen, dass die Informationen, die sie erhalten, zuverlässig und aktuell sind.",
  "security": "Sicherheit",
  "_security": "Medizinische Aufzeichnungen sind hoch sensibel und privat, weshalb MTI darauf achtet, die Vertraulichkeit der Patienteninformationen sicherzustellen. Alle Daten sind verschlüsselt und sicher gespeichert, so dass Patienten sicher sein können, dass ihre persönlichen und medizinischen Informationen geschützt sind.",
  "filterTitleOne": "Set the necessary parameters",
  "filterTitleTwo": "to find the best residents"
}